export default {
  /* Chapter names */
  plants: "Растения",
  animals: "Животные",
  human: "Человек",
  airwater: "Вещества и их \nсвойства. Воздух и вода",
  physics: "Физика природы",
  naturalresources: "Вещества и их \nсвойства. \nПриродные ресурсы",
  cosmos: "Земля и космос",
  forces: "Силы и движение",

  /* Chapter 1 lesson names */
  c1l1: "Что такое низшие и высшие растения",
  c1l2: "Низшие растения",
  c1l3: "Какие этапы развития бывают у растений",
  c1l4: "Для чего растению цветы",
  c1l5: "Как образуются семена",
  c1l6: "Как развиваются растения",
  c1l7: "Как распространяются семена растений",
  c1l8: "Как защитить растения от исчезновения",

  /* Chapter 2 lesson names */
  c2l1: "Что такое симбиоз",
  c2l2: "Как происходит развитие насекомых",
  c2l3: "Почему животные питаются разной пищей",
  c2l4: "Как животные получают энергию",
  c2l5: "Как образуются пищевые цепи",
  c2l6: "Какие животные обитают в твоей местности ",
  c2l7: "Редкие и исчезающие животные",
  c2l8: "Как защитить животных",

  /* Chapter 3 lesson names */
  c3l1: "Как работает выделительная система",
  c3l2: "Какие функции выполняет нервная система",
  c3l3: "Значение нервной системы",

  /* Chapter 4 lesson names */
  c4l1: "Свойства веществ",
  c4l2: "Какими бывают вещества",
  c4l3: "Изменяются ли свойства веществ",
  c4l4: "Как изменяются свойства веществ",
  c4l5: "Как перемещается воздух ",
  c4l6: "Какую пользу и вред приносит ветер",
  c4l7: "Какое значение имеет воздух",
  c4l8: "Как загрязняется воздух",
  c4l9: "Круговорот воды в природе",
  c4l10: "Что такое осадки и какие они бывают",
  c4l11: "Что растворяет вода",
  c4l12: "Как загрязняется вода",
};
