export default {
  /* Chapter names */
  plants: "Растения",
  animals: "Животные",
  human: "Человек",
  airwater: "Вещества и их \nсвойства. Воздух и вода",
  physics: "Физика природы",
  naturalresources: "Вещества и их \nсвойства. \nПриродные ресурсы",
  cosmos: "Земля и космос",
  forces: "Силы и движение",

  /* Chapter 1 lesson names */
  c1l1: "Что такое низшие и высшие растения",
  c1l2: "Низшие растения",
  c1l3: "Какие этапы развития бывают у растений",
  c1l4: "Для чего растению цветы",
  c1l5: "Как образуются семена",
  c1l6: "Как развиваются растения",
  c1l7: "Как распространяются семена растений",
  c1l8: "Как защитить растения от исчезновения",

  /* Chapter 2 lesson names */
  c2l1: "Что такое симбиоз",
  c2l2: "Как происходит развитие насекомых",
  c2l3: "Почему животные питаются разной пищей",
  c2l4: "Как животные получают энергию",
  c2l5: "Как образуются пищевые цепи",
  c2l6: "Какие животные обитают в твоей местности ",
  c2l7: "Редкие и исчезающие животные",
  c2l8: "Как защитить животных",

  /* Chapter 3 lesson names */
  c3l1: "Как работает выделительная система",
  c3l2: "Какие функции выполняет нервная система",
  c3l3: "Значение нервной системы",

  /* Chapter 4 lesson names */
  c4l1: "Свойства веществ",
  c4l2: "Какими бывают вещества",
  c4l3: "Изменяются ли свойства веществ",
  c4l4: "Как изменяются свойства веществ",
  c4l5: "Как перемещается воздух ",
  c4l6: "Какую пользу и вред приносит ветер",
  c4l7: "Какое значение имеет воздух",
  c4l8: "Как загрязняется воздух",
  c4l9: "Круговорот воды в природе",
  c4l10: "Что такое осадки и какие они бывают",
  c4l11: "Что растворяет вода",
  c4l12: "Как загрязняется вода",

  /* Chapter 5 lesson names */
  c5l1: "Почему мы видим предметы?",
  c5l2: "Что такое поглощение света?",
  c5l3: "Можно ли изменить тень?",
  c5l4: "Что такое отражение звука?",
  c5l5: "Как уменьшить мощность звука?",
  c5l6: "Что такое теплопроводность?",
  c5l7: "Как применяют теплопроводность?",
  c5l8: "Для чего нужен электроскоп?",
  c5l9: "Какие тела проводят электрический ток?",

  /* Chapter 6 lesson names */
  c6l1: "Что такое полезные ископаемые?",
  c6l2: "Как образуются полезные ископаемые?",
  c6l3: "Что такое горючие полезные ископаемые?",
  c6l4: "Рудные полезные ископаемые?",
  c6l5: "Что такое черный металл?",
  c6l6: "Какие бывают металлы?",
  c6l7: "Что такое нерудные полезные ископаемые?",
  c6l8: "Значение полезных ископаемых",
  c6l9: "Чем можно заменить полезные ископаемые?",
  c6l10: "Последствия добычи полезных ископаемых",
  c6l11: "Полезные ископаемые вокруг нас",

  /* Chapter 7 lesson names */
  c7l1: "Какая наша Земля?",
  c7l2: "Горы и равнины",
  c7l3: "Каков рельеф нашей страны?",
  c7l4: "Что есть в космосе?",
  c7l5: "Малые космические тела",
  c7l6: "Влияние космоса",
  c7l7: "Как Земля вращается вокруг Солнца?",
  c7l8: "Как солнечные лучи попадают на Землю?",
  c7l9: "Что такое сезонные изменения?",

  /* Chapter 8 lesson names */
  c8l1: "Как был открыт закон Архимеда?",
  c8l2: "Что такое выталкивающая сила?",
  c8l3: "Как действует закон Архимеда в воздухе?",
  c8l4: "Как применяют закон Архимеда?",
  c8l5: "Как тела плавают в воде?",
};
