export default {
  /* Chapters numbered */
  chapterone: "Раздел 1",
  chaptertwo: "Раздел 2",
  chapterthree: "Раздел 3",
  chapterfour: "Раздел 4",
  chapterfive: "Раздел 5",

  /* Chapter names */
  iamanexplorer: "Я-исследователь",
  wildlife: "Живая природа",
  substances: "Вещества и их свойства",
  cosmos: "Земля и космос",
  physics: "Физика природы",

  /* Chapter 1 lesson names */
  c1l1: "1. Где узнать про всё на свете?",
  c1l2: "2. Зачем одуванчику парашют?",
  c1l3: "3. Что такое эксперимент?",

  /* Chapter 2 lesson names */
  c2l1: "1. Какие у растений секреты?",
  c2l2: "2. Как живут растения?",
  c2l3: "3. Кто вылупился из яйца?",
  c2l4: "4. Кто играет в прятки?",
  c2l5: "5. Как охраняют животных?",
  c2l6: "6. Почему мы стоим?",
  c2l7: "7. Как мы улыбаемся?",
  c2l8: "8. Сколько весит твой рюкзак?",
  c2l9: "9. Чего боятся микробы?",
  c2l10: "10. Почему болят зубы?",

  /* Chapter 3 lesson names */
  c3l1: "1. Какие у воздуха свойства?",
  c3l2: "2. Где построить завод?",
  c3l3: "3. Что мы знаем о воде?",
  c3l4: "4. Без чего человеку не обойтись?",

  /* Chapter 4 lesson names */
  c4l1: "1. Солнце и его влияние на Землю",
  c4l2: "2. Кто дружит с Солнышком?",
  c4l3: "3. Как живут планеты?",
  c4l4: "4. Почему за зимой весна приходит?",
  c4l5: "5. Как не опоздать на урок?",

  /* Chapter 5 lesson names */
  c5l1: "1. Почему предметы движутся?",
  c5l2: "2. Кто быстрее?",
  c5l3: "3. Тише едешь – дальше будешь?",
  c5l4: "4. Сколько весит слон?",
  c5l5: "5. Как попасть в Изумрудный город?",
  c5l6: "6. Куда делся лучик света?",
  c5l7: "7. Что такое звук?",
  c5l8: "8. Как мы слышим звуки?",
  c5l9: "9. Откуда градусник знает – тепло или холодно?",
  c5l10: "10. Где мороз прячется летом?",
  c5l11: "11. Для чего используют магниты?",
  c5l12: "12. Как интересно провести лето?",

  /* Minigame names */
  memory: "Объем памяти",
  sorting: "Сортировка",
  quiz: "Викторина",
  openresponse: "Изображение Бум",

  /* General */
  mastery: "Мастерство",
};
