export default {
  /* Chapter names */
  worldofscience: "Мир науки",
  universe: "Вселенная. Земля.",
  universe: "Вселенная. Человек.",
  substances: "Вещества и материалы",
  processes: "Процессы в живой \nи неживой природе",
  energy: "Энергия и движение",
  ecology: "Экология и \nустойчивое развитие",
  discoveries: "Открытия, меняющие мир",

  /* Chapter 1 lesson names */
  c1l1: "Роль науки в познании окружающего мира",
  c1l2: "Методы наблюдения и измерения в природе",
  c1l3: "Обработка и анализ наблюдений",

  /* Chapter 2 lesson names */
  c1l4: "Звездное небо",
  c1l5: "Солнце и Солнечная система",
  c1l6: "Земля - наша планета. Форма, размер и движение Земли",
  c1l7: "Как произошла наша планета",
  c1l8: "Строение и состав Земли",
  c1l9: "Возникновение жизни на Земле",
  c1l10: "От карты к плану местности",
  c1l11: "Условные знаки",
  c1l12: "Полярная и маршрутная съемка участка",
  c1l13: "Материки и острова",
  c1l14: "Исследования океанов",
  c1l15: "Расселение человека по Земле",
  c1l16: "Расы людей",

  /* Chapter 3 lesson names */
  c1l17: "Физическое тело. Вещество. Масса",
  c1l18: "Строение веществ и диффузия",
  c1l19: "Свойства веществ",
  c1l20: "Чистые вещества и смеси",
  c1l21: "Растворимые и нерастворимые вещества",
  c1l22: "Природные и искусственные вещества",
  c1l23: "Синтетические материалы в нашей жизни. Безопасность их использования",
  c1l24: "Многообразие явлений в природе",
  c1l25: "В мире физических и химических явлений",
  c1l26: "Световые явления",
  c1l27: "Тепловые явления",
  c1l28: "Звуковые явления вокруг нас",
  c1l29: "Электрические и магнитные явления",
  c1l30: "Силы в природе",

  /* Chapter 4 lesson names */
  c1l31: "Круговорот веществ в природе",
  c1l32: "Горообразование",
  c1l33: "Выветривание горных пород",
  c1l34: "Погода и климат",
  c1l35: "Опасные явления природы",
  c1l36: "Свойства живых организмов",
  c1l37: "Уровни организации живых организмов",
  c1l38: "Фотосинтез в жизни растений",

  /* Chapter 5 lesson names */
  c1l39: "Виды и источники энергии",
  c1l40: "Взаимопревращение энергии",
  c1l41: "Альтернативные источники энергии",
  c1l42: "Рациональное использование энергии и безопасность",
  c1l43: "Движение в природе",
  c1l44: "Равновесие",

  /* Chapter 6 lesson names */
  c1l45: "Экологическая система",
  c1l46: "Природные и искусственные экосистемы",
  c1l47: "Факторы, влияющие на жизнь экосистем",
  c1l48: "Живая планета",
  c1l49: "Многообразие животных",
  c1l50: "Взаимоотношения между животными",
  c1l51: "Многообразие растений и их роль",
  c1l52: "Грибы и микроорганизмы",
  c1l53: "Изменение природных экосистем под влиянием деятельности человека",
  c1l54: "Экологические проблемы Казахстана",
  c1l55: "Как защитить природу",
  c1l56: "Красная книга Казахстана",
  c1l57: "Правила поведения в природе",

  /* Chapter 7 lesson names */
  c1l58: "Научные открытия и изобретения, изменившие мир",
  c1l59: "Открытия и изобретения будущего",
  c1l60: "Изобретения ближайших двадцати лет, которые изменят мир",
};
