export default {
  /* Chapter names */
  iamaresearcher: "Я-исследователь",
  wildlife: "Живая природа",
  substances: "Вещества и их свойства",
  physics: "Физика природы",

  /* Chapter 1 lesson names */
  c1l1: "История научных открытий",
  c1l2: "Источники информации",
  c1l3: "Планирование и проведение эксперимента",

  /* Chapter 2 lesson names */
  c2l1: "Как «работают» листья растений",
  c2l2: "Как растения приспособлены к условиям жизни",
  c2l3: "Природные сообщества растений ",
  c2l4: "Как человек влияет на жизнь растений",
  c2l5: "Красная книга растений",
  c2l6: "Позвоночные и беспозвоночные животные",
  c2l7: "Среда обитания животных ",
  c2l8: "Какие взаимоотношения животных существуют в природе",
  c2l9: "Какая связь существует между растениями и животными",
  c2l10: "Как изменения условий среды обитания влияют на численность животных",
  c2l11:
    "Какие виды деятельности человека приводят к снижению численности животных",
  c2l12: "Загляни внутрь себя",
  c2l13: "Путешествие яблока по организму",
  c2l14: "Как мы дышим",
  c2l15: "Кровеносная система человека",
  c2l16: "Защита организма человека от болезней и инфекций. Как быть здоровым",

  /* Chapter 3 lesson names */
  c3l1: "Какими бывают вещества",
  c3l2: "Состав воздуха",
  c3l3: "Свойства воздуха",
  c3l4: "Где есть вода",
  c3l5: "Природные источники воды",
  c3l6: "Бережное использование питьевой воды человеком",
  c3l7: "Способы очистки воды",
  c3l8: "Что такое почва",
  c3l9: "Основной состав почвы",
  c3l10: "Свойства почвы",
  c3l11: "Какими бывают почвы",
  c3l12: "Как устроена наша планета",
  c3l13: "История освоения космоса",
  c3l14: "Как вращается Земля",

  /* Chapter 4 lesson names */
  c4l1: "Сила упругости",
  c4l2: "Сила тяжести",
  c4l3: "Сила трения и её проявление",
  c4l4: "Как определить направление действия силы",
  c4l5: "Как появляется тень",
  c4l6: "Как предметы отражают свет",
  c4l7: "Практические работы по теме «Свет»",
  c4l8: "Как громкость звука зависит от расстояния",
  c4l9: "Практические работы по теме «Звук»",
  c4l10: "Какие бывают источники электрической энергии",
  c4l11: "Какие схемы простейших электрических цепей существуют",
  c4l12: "Намагничивание металлов с помощью магнита",
};
