export default {
  /* Grade One */

  g1c1l1: "I",
  g1c1l2: "I",
  g1c1l3: "I",

  g1c2l1: "I",
  g1c2l2: "I",
  g1c2l3: "I",
  g1c2l4: "I",
  g1c2l5: "I",
  g1c2l6: "I",
  g1c2l7: "I",
  g1c2l8: "I",
  g1c2l9: "I",
  g1c2l10_card1:
    "Хорошая гигиена полости рта очень важна, и вы должны правильно ухаживать за зубами каждый день и каждую ночь.",
  g1c2l10_card2:
    "Одна из форм заботы о зубах — есть хорошую пищу, которая не портит зубы.",
  g1c2l10_prompt:
    "Отслеживайте всю еду и напитки, которые вы потребляете в течение дня, и разделяйте их на те, которые полезны для ваших зубов, и те, которые вредны для ваших зубов.",

  g1c3l1: "I",
  g1c3l2: "I",
  g1c3l3: "I",
  g1c3l4: "I",

  g1c4l1: "I",
  g1c4l2: "I",
  g1c4l3: "I",
  g1c4l4: "I",
  g1c4l5: "I",

  g1c5l1: "I",
  g1c5l2: "I",
  g1c5l3: "I",
  g1c5l4: "I",
  g1c5l5: "I",
  g1c5l6: "I",
  g1c5l7: "I",
  g1c5l8: "I",
  g1c5l9: "I",
  g1c5l10: "I",
  g1c5l11: "I",
  g1c5l12: "I",

  /* Grade Two */
};
