export default {
   return: "Вернуться",
   finalscore: "Итоговый результат",

   sortingprompt: "Отличная работа! Вы завершили это упражнение по группировке!\nВернитесь к уроку, чтобы продолжить обучение.",
   sortingcorrect: "Верно! Отличная работа ✨",
   sortingincorrect: "Неверно! В следующий раз повезет больше 🍀",

   snapshotprompt: "Ваше изображение отправлено. Отличная работа!\nВернитесь к уроку, чтобы продолжить обучение.",

   reorderprompt: "Отличная работа! Вы завершили эту мини-игру по упорядочиванию!\nВернитесь к уроку, чтобы продолжить обучение.",
   reorderhint: "Подсказка: Расположите элементы сверху (первый) вниз (последний).",

   quizprompt: "Поздравляем!\nВы только что завершили этот тест!\nВернитесь к уроку, чтобы продолжить обучение.",
   quiznext: "Далее",

   openresponseprompt: "Ваш ответ отправлен. Отличная работа!\nВернитесь к уроку, чтобы продолжить обучение.",
   openresponsethink: "Я думаю...",
   openresponsetryagain: "Попробуйте снова",
   nosubmission: "хммм... похоже, вы ничего не отправили\n",

   memoryprompt: "Отличная работа! Вы завершили эту мини-игру на проверку памяти!\nВернитесь к уроку, чтобы продолжить обучение.",
   memoryhint: "Подсказка: Соедините изображения со словами.",

   masteryprompt: "Поздравляем!\nВаш ответ отправлен.\n\nВы только что достигли мастерства! Похвалите себя.",
}