export default {
   return: "Қайту",
   datedue: "Мерзімі",
   overdue: "МЕРЗІМІ ӨТКЕН",

   /* Completion Modal */
   finalscore: "Нәтиже",
   alreadyclaimedxp: "Сіз бұл әрекет үшін XP-ды бұрыннан алдыңыз 😔",

   sortingprompt: "Тамаша! Топтастыру жаттығуын аяқтадыңыз!\nСабақты жалғастыру үшін сабаққа оралыңыз.",
   sortingcorrect: "Дұрыс! Тамаша жұмыс ✨",
   sortingincorrect: "Қате! Келесі рет жаса аласыз 🍀",

   snapshotprompt: "Сіздің суретіңіз жіберілді. Тамаша!\nСабақты жалғастыру үшін сабаққа оралыңыз.",

   reorderprompt: "Тамаша! Сіз бұл реттеу мини-ойынын аяқтадыңыз!\nСабақты жалғастыру үшін сабаққа оралыңыз.",
   reorderhint: "Кеңес: Элементтерді жоғарыдан (бірінші) төменге (соңғы) орналастырыңыз.",

   quizprompt: "Тамаша!\nСіз бұл викторинаны аяқтадыңыз!\nСабақты жалғастыру үшін сабаққа оралыңыз.",
   quiznext: "Келесі",
   quizcorrect: "Дұрыс! Жақсы жұмыс ✨",
   quizincorrect: "Қате! Келесі жолы сәттілік тілеймін 🍀",

   openresponseprompt: "Сіздің жауабыңыз жіберілді. Тамаша!\nСабақты жалғастыру үшін сабаққа оралыңыз.",
   openresponsethink: "Менің ойымша...",
   openresponsetryagain: "Қайтадан көріңіз",
   nosubmission: "хммм... сіз ештеңе жібермеген сияқтысыз\n",

   memoryprompt: "Тамаша! Сіз бұл есте сақтау мини-ойынын аяқтадыңыз!\nСабақты жалғастыру үшін сабаққа оралыңыз.",
   memoryhint: "Кеңес: Суреттерді сөздермен сәйкестендіріңіз.",

   masteryprompt: "Құттықтаймыз!\nСіздің жауабыңыз жіберілді.\n\nСіз шеберлікті аяқтадыңыз! Өзіңізді мақтаңыз.",
}
