export default {
  /* Chapters numbered */
  chapterone: "Бөлім 1",
  chaptertwo: "Бөлім 2",
  chapterthree: "Бөлім 3",
  chapterfour: "Бөлім 4",
  chapterfive: "Бөлім 5",
  chaptersix: "Бөлім 6",
  chapterseven: "Бөлім 7",
  chaptereight: "Бөлім 8",

  /* Chapter names */
  iamanexplorer: "Мен зерттеушімін",
  wildlife: "Тірі табиғат",
  substances: "Заттар және \nолардың қасиеттері",
  cosmos: "Жер және ғарыш",
  physics: "Табиғат физикасы",

  /* Chapter 1 lesson names */
  c1l1: "1. Әлемдегі барлық нәрсені қайдан білуге ​​болады?",
  c1l2: "2. Одуванчикке парашют не үшін қажет?",
  c1l3: "3. Эксперимент дегеніміз не?",

  /* Chapter 2 lesson names */
  c2l1: "1. Өсімдіктердің құпиясы қандай?",
  c2l2: "2. Өсімдіктер қалай өмір сүреді?",
  c2l3: "3. Жұмыртқадан кім шықты?",
  c2l4: "4. Жасырынбақ ойнайтын кім?",
  c2l5: "5. Жануарлар қалай қорғалады?",
  c2l6: "6. Біз неге тұрамыз?",
  c2l7: "7. Біз қалай күлеміз?",
  c2l8: "8. Сіздің рюкзактың салмағы қанша?",
  c2l9: "9. Микробтар неден қорқады?",
  c2l10: "10. Неліктен менің тістерім ауырады?",

  /* Chapter 3 lesson names */
  c3l1: "1. Ауаның қандай қасиеттері бар?",
  c3l2: "2. Қай жерде зауыт салу керек?",
  c3l3: "3. Су туралы не білеміз?",
  c3l4: "4. Адамға не жетпейді?",

  /* Chapter 4 lesson names */
  c4l1: "1. Күн және оның Жерге әсері",
  c4l2: "2. Күнмен кім дос?",
  c4l3: "3. Планеталар қалай өмір сүреді?",
  c4l4: "4. Неліктен қыстан кейін көктем келеді?",
  c4l5: "5. Сабаққа қалай кешікпеуге болады?",

  /* Chapter 5 lesson names */
  c5l1: "1. Неліктен элементтер қозғалады?",
  c5l2: "2. Кім жылдам?",
  c5l3: "3. Неғұрлым тыныш жүрсеңіз, соғұрлым әрі қарай жүресіз",
  c5l4: "4. Пілдің салмағы қанша?",
  c5l5: "5. Изумруд қаласына қалай жетуге болады?",
  c5l6: "6. Жарық сәулесі қайда кетті?",
  c5l7: "7. Қандай дыбыс?",
  c5l8: "8. Дыбыстарды қалай естиміз?",
  c5l9: "9. Термометр оның жылы немесе суық екенін қалай біледі?",
  c5l10: "10. Жазда аяз қайда жасырады?",
  c5l11: "11. Магниттер үшін не қолданылады?",
  c5l12: "12. Жазда қалай көңіл көтеруге болады?",
};
