export default {
  /* Chapter names */
  plants: "Өсімдіктер",
  animals: "Жануарлар",
  human: "Адам",
  airwater: "Заттар және \nолардың \nқасиеттері. Ауа және су",
  physics: "Табиғат физикасы",
  naturalresources: "Заттар және \nолардың қасиеттері. \nТабиғат ресурстары",
  cosmos: "Жер және ғарыш",
  forces: "Күштер және қозғалыс",

  /* Chapter 1 lesson names */
  c1l1: "Төменгі және жоғары өсімдіктер дегеніміз не",
  c1l2: "төменгі өсімдіктер",
  c1l3: "Өсімдіктердің қандай даму кезеңдері бар",
  c1l4: "Өсімдікке гүл не үшін қажет",
  c1l5: "Тұқымдар қалай түзіледі",
  c1l6: "Өсімдіктер қалай дамиды",
  c1l7: "Өсімдік тұқымдары қалай таралады",
  c1l8: "Өсімдіктерді жойылудан қалай қорғауға болады",

  /* Chapter 2 lesson names */
  c2l1: "Симбиоз дегеніміз не",
  c2l2: "Жәндіктер қалай дамиды",
  c2l3: "Жануарлар неліктен әртүрлі тағамдарды жейді",
  c2l4: "Жануарлар энергияны қалай алады",
  c2l5: "Тағамдық тізбектер қалай пайда болады",
  c2l6: "Сіздің аймақта қандай жануарлар мекендейді",
  c2l7: "Сирек кездесетін және жойылып бара жатқан жануарлар",
  c2l8: "Жануарларды қалай қорғауға болады",

  /* Chapter 3 lesson names */
  c3l1: "Зәр шығару жүйесі қалай жұмыс істейді",
  c3l2: "Жүйке жүйесінің қызметі қандай",
  c3l3: "Жүйке жүйесінің мағынасы",

  /* Chapter 4 lesson names */
  c4l1: "Заттардың қасиеттері",
  c4l2: "Заттар дегеніміз не",
  c4l3: "Заттардың қасиеттері өзгере ме",
  c4l4: "Заттардың қасиеттері қалай өзгереді",
  c4l5: "Ауа қалай қозғалады",
  c4l6: "Жел қандай пайда мен зиян әкеледі",
  c4l7: "Ауаның маңызы неде",
  c4l8: "Ауа қалай ластанады",
  c4l9: "Табиғаттағы су айналымы",
  c4l10: "Жауын-шашын дегеніміз не және ол қалай болады",
  c4l11: "Не су ериді",
  c4l12: "Су қалай ластанады",

  /* Chapter 5 lesson names */
  c5l1: "Неге біз заттарды көріп отырмыз?",
  c5l2: "Жарық сіңіру дегеніміз не?",
  c5l3: "Көлеңкіні өзгертуге бола ма?",
  c5l4: "Дыбыстың шағылысу дегеніміз не?",
  c5l5: "Дыбыс қуатын қалай азайтуға болады?",
  c5l6: "Жылу өткізгіштік дегеніміз не?",
  c5l7: "Жылу өткізгіштік қалай пайдаланылады?",
  c5l8: "Электроскоп не үшін қажет?",
  c5l9: "Қандай денелер электр тогын өткізеді?",

  /* Chapter 6 lesson names */
  c6l1: "Пайдалы қазбалар дегеніміз не?",
  c6l2: "Минералдар қалай түзіледі?",
  c6l3: "Қазбалы отын дегеніміз не?",
  c6l4: "Кенді пайдалы қазбалар?",
  c6l5: "Қара металл дегеніміз не?",
  c6l6: "Металдардың қандай түрлері бар?",
  c6l7: "Метал емес пайдалы қазбалар дегеніміз не?",
  c6l8: "Пайдалы қазбалардың құндылығы",
  c6l9: "Минералдарды не алмастыра алады?",
  c6l10: "Тау-кен жұмыстарының салдары",
  c6l11: "Айналамыздағы пайдалы қазбалар",

  /* Chapter 7 lesson names */
  c7l1: "Біздің Жер дегеніміз не?",
  c7l2: "Таулар мен жазықтар",
  c7l3: "Біздің еліміздің жер бедері қандай?",
  c7l4: "Ғарышта не бар?",
  c7l5: "Кіші ғарыштық денелер",
  c7l6: "Ғарыш әсері",
  c7l7: "Жер күнді қалай айналады?",
  c7l8: "Күн сәулелері Жерге қалай жетеді?",
  c7l9: "Маусымдық өзгерістер дегеніміз не?",

  /* Chapter 8 lesson names */
  c8l1: "Архимед заңы қалай ашылды?",
  c8l2: "Қалқымалылық дегеніміз не?",
  c8l3: "Архимед принципі ауада қалай жұмыс істейді?",
  c8l4: "Архимед принципі қалай қолданылады?",
  c8l5: "Денелер суда қалай жүзеді?",
};
