export default {
  /* Chapter names */
  plants: "Өсімдіктер",
  animals: "Жануарлар",
  human: "Адам",
  airwater: "Заттар және \nолардың \nқасиеттері. Ауа және су",
  physics: "Табиғат физикасы",
  naturalresources: "Заттар және \nолардың қасиеттері. \nТабиғат ресурстары",
  cosmos: "Жер және ғарыш",
  forces: "Күштер және қозғалыс",

  /* Chapter 1 lesson names */
  c1l1: "Төменгі және жоғары өсімдіктер дегеніміз не",
  c1l2: "төменгі өсімдіктер",
  c1l3: "Өсімдіктердің қандай даму кезеңдері бар",
  c1l4: "Өсімдікке гүл не үшін қажет",
  c1l5: "Тұқымдар қалай түзіледі",
  c1l6: "Өсімдіктер қалай дамиды",
  c1l7: "Өсімдік тұқымдары қалай таралады",
  c1l8: "Өсімдіктерді жойылудан қалай қорғауға болады",

  /* Chapter 2 lesson names */
  c2l1: "Симбиоз дегеніміз не",
  c2l2: "Жәндіктер қалай дамиды",
  c2l3: "Жануарлар неліктен әртүрлі тағамдарды жейді",
  c2l4: "Жануарлар энергияны қалай алады",
  c2l5: "Тағамдық тізбектер қалай пайда болады",
  c2l6: "Сіздің аймақта қандай жануарлар мекендейді",
  c2l7: "Сирек кездесетін және жойылып бара жатқан жануарлар",
  c2l8: "Жануарларды қалай қорғауға болады",

  /* Chapter 3 lesson names */
  c3l1: "Зәр шығару жүйесі қалай жұмыс істейді",
  c3l2: "Жүйке жүйесінің қызметі қандай",
  c3l3: "Жүйке жүйесінің мағынасы",

  /* Chapter 4 lesson names */
  c4l1: "Заттардың қасиеттері",
  c4l2: "Заттар дегеніміз не",
  c4l3: "Заттардың қасиеттері өзгере ме",
  c4l4: "Заттардың қасиеттері қалай өзгереді",
  c4l5: "Ауа қалай қозғалады",
  c4l6: "Жел қандай пайда мен зиян әкеледі",
  c4l7: "Ауаның маңызы неде",
  c4l8: "Ауа қалай ластанады",
  c4l9: "Табиғаттағы су айналымы",
  c4l10: "Жауын-шашын дегеніміз не және ол қалай болады",
  c4l11: "Не су ериді",
  c4l12: "Су қалай ластанады",
};
