export default {
  /* Chapter names */
  worldofscience: "Ғылым әлемі",
  universe: "Әлем және Жер",
  universe2: "Әлем мен Жер жалғасын тапты",
  substances: "Заттар мен материалдар",
  processes: "Жанды және \nжансыз \nтабиғаттағы процестер",
  energy: "Энергия және қозғалыс",
  ecology: "Экология және \nтұрақты даму",
  discoveries: "Әлемді өзгертетін жаңалықтар",

  /* Chapter 1 lesson names */
  c1l1: "Қоршаған дүниені танудағы ғылымның рөлі",
  c1l2: "Табиғаттағы бақылау және өлшеу әдістері",
  c1l3: "Бақылауларды өңдеу және талдау",

  /* Chapter 2 lesson names */
  c1l4: "Жұлдызды аспан",
  c1l5: "Күн және Күн жүйесі",
  c1l6: "Жер - біздің планетамыз. Жердің пішіні, өлшемі және қозғалысы",
  c1l7: "Біздің планета қалай пайда болды",
  c1l8: "Жердің құрылымы мен құрамы",
  c1l9: "Жердегі тіршіліктің пайда болуы",
  c1l10: "Картадан жер жоспарына",
  c1l11: "Символдар",
  c1l12: "Учаскенің полярлық және маршруттық шолуы",
  c1l13: "Материктер мен аралдар",
  c1l14: "Мұхитты зерттеу",
  c1l15: "Адамның жер бетіне таралуы",
  c1l16: "Адам нәсілдері",

  /* Chapter 3 lesson names */
  c1l17: "Физикалық дене. Зат. Масса",
  c1l18: "Заттардың құрылымы және диффузия",
  c1l19: "Заттардың қасиеттері",
  c1l20: "Таза заттар мен қоспалар",
  c1l21: "Еритін және ерімейтін заттар",
  c1l22: "Табиғи және жасанды заттар",
  c1l23:
    "Синтетикалық материалдар біздің өмірімізде. Оларды пайдалану қауіпсіздігі",
  c1l24: "Табиғаттағы құбылыстардың әртүрлілігі",
  c1l25: "Физикалық және химиялық құбылыстар әлемінде",
  c1l26: "Жарық құбылыстары",
  c1l27: "Жылу құбылыстары",
  c1l28: "Айналамыздағы дыбыс құбылыстары",
  c1l29: "Электрлік және магниттік құбылыстар",
  c1l30: "Табиғаттағы күштер",

  /* Chapter 4 lesson names */
  c1l31: "Табиғаттағы заттардың айналымы",
  c1l32: "Тау ғимараты",
  c1l33: "Тау жыныстарының бұзылуы",
  c1l34: "Ауа райы және климат",
  c1l35: "Табиғи қауіптер",
  c1l36: "Тірі ағзалардың қасиеттері",
  c1l37: "Тірі организмдердің ұйымдасу деңгейлері",
  c1l38: "Өсімдіктер тіршілігіндегі фотосинтез",

  /* Chapter 5 lesson names */
  c1l39: "Энергия түрлері мен көздері",
  c1l40: "Энергия алмасу",
  c1l41: "Баламалы энергия көздері",
  c1l42: "Энергияны басқару және қауіпсіздік",
  c1l43: "Табиғаттағы қозғалыс",
  c1l44: "Баланс",

  /* Chapter 6 lesson names */
  c1l45: "Экологиялық жүйе",
  c1l46: "Табиғи және жасанды экожүйелер",
  c1l47: "Экожүйелердің өміріне әсер ететін факторлар",
  c1l48: "Тірі планета",
  c1l49: "Жануарлардың әртүрлілігі",
  c1l50: "Жануарлар арасындағы қарым-қатынас",
  c1l51: "Өсімдіктердің әртүрлілігі және олардың рөлі",
  c1l52: "Саңырауқұлақтар мен микроорганизмдер",
  c1l53: "Адам қызметінің әсерінен табиғи экожүйелердің өзгеруі",
  c1l54: "Қазақстанның экологиялық проблемалары",
  c1l55: "Табиғатты қалай қорғау керек",
  c1l56: "Қазақстанның Қызыл кітабы",
  c1l57: "Табиғаттағы мінез-құлық ережелері",

  /* Chapter 7 lesson names */
  c1l58: "Әлемді өзгерткен ғылыми жаңалықтар мен өнертабыстар",
  c1l59: "Болашақтың ашылулары мен өнертабыстары",
  c1l60: "Әлемді өзгертетін келесі жиырма жылдағы өнертабыстар",
};
